// 더미 가이드 프로필을 생성하기 위한 페이지

export default {
  introductions: [
    '여행을 좋아하다보니 업으로 삼게된 사람입니다 :)',
    '여러분에게 꼭 맞는 여행을 선사드리고 싶어요 ^^~',
    '여행 외길 인생 15년... 재능을 드디어 쓸 플랫폼이 생겼다.',
    '라떼는 말이야,,, 스마트폰이 뭐야~ 종이지도 펼쳐가꼬 이리~ 저리~ 헤매는게 여행지었지.,, 요즘은 세상 참 좋아~ 이런 플랫폼도 생기고',
    '얼마까지 알아보고 오셨어요?',
    '여행이 어려우신가요? 제가 도와드릴게요!',
    '제가 걸어다닐 수 있게 된 날 === 여행을 시작한 날',
    '야! 너도 여행갈 수 있어',
    '엄마! 전 커서 여행왕이 될거에요!',
    '(캐리어) ? 함께하는 행복한 여행 : 여행 불가',
    '우주여행을 할 수 있는 그날까지 제가 함께 하겠습니다!',
    '(후후) 캐리어에서 전파합니다. 현 시간부로 가이드 없는 여행은 금지하오니 숙지하시길 바랍니다. 이상',
    '국밥마냥 든든한 여행 원하시는 분 찾습니다',
    '너가 좋아하는 랜덤 여행! 무슨 여행! 여행 스타트!',
    '여행이 좋아! 여행이 좋아! 여행! 여행! 여행!',
    '옇. 여햏 여. 여행가자 여햏. 옇 옇햏. 유행가자. 햏 여행. 여햏 옇. 옇. 여행. .여햏햏 . 옇  .ㅇㅕㅎ 옇행 여옇여여 여행. 여햏 옇. 여. 여행 여옇 행햏 옇 옇ㅇ여여 옇 여여 행 가자 여행가자 여혛 행가자 ',
    '그런 당신을 위해서 준비했습니다. 간편여행!',
    '여행가 여행가 신나는 여행 우리함께 돌아보자~',
    '태초마을 부터 떡잎마을까지 함께해드리겠습니다.',
    '우린 이걸 여행이라고 부르기로 했어요. 죄송하지만 이건 사회적 약속이에요',
  ],
  available_times: {
    starts: [6, 7, 8, 9, 10],
    ends: [17, 18, 19, 20],
  },
  faqs: [
    {
      question: '서비스의 견적은 어떤 방식으로 산정 되나요?',
      answer:
        '첫번째로 대략적인 금액을 채팅으로 발송하고, 대화 및 유선통화후 정확한 금액을 안내드립니다.',
    },
    {
      question: '서비스가 시작되기 전 어떤 절차로 진행하나요?',
      answer:
        '먼저, 고객님이 작성해주신 여행 성향을 바탕으로 대락적인 코스를 여러개 제시해드립니다. 그 이후 상세한 대화를 통해 고객님께 최적화된 맞춤 여행 계획을 설계해드립니다.',
    },
    {
      question: '환불 규정은 어떻게 되나요?',
      answer: '여행 경로 등 코스가 전달 된 이후에는 환불이 불가능합니다.',
    },
  ],
};
